"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Erforderliche OpenGL-Funktionalität\rfür diesen Bildschirm-Effekt\rwird von der Grafikkarte\rnicht unterstützt.";

"%@ faces" = "%@ Flächen";

"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 2000-%ld Stéphane Sudre\nAlle Rechte vorbehalten.";